/* Open Speech Commands Window. */
"Open Speech Commands window" = "打开语音命令窗口";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "关闭语音命令窗口";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "语音偏好设置…";

